[
  "auto-note-mover",
  "obsidian-basetag",
  "obsidian42-brat",
  "buttons",
  "canvas-filter",
  "canvas-mindmap",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "find-unlinked-files",
  "hard-breaks",
  "obsidian-hover-editor",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "omnisearch",
  "optimize-canvas-connections",
  "obsidian-outliner",
  "obsidian-table-to-csv-exporter",
  "tag-wrangler",
  "mrj-text-expand",
  "text-extractor",
  "various-complements",
  "obsidian-git",
  "customjs"
]